{"hi": 4, ",": 5, "how": 6, "are": 7, "you": 8, "doing": 9, "?": 10, "i": 11, "'m": 12, "fine": 13, ".": 14, "about": 15, "yourself": 16, "pretty": 17, "good": 18, "thanks": 19, "for": 20, "asking": 21, "no": 22, "problem": 23, "so": 24, "have": 25, "been": 26, "'ve": 27, "great": 28, "what": 29, "in": 30, "school": 31, "right": 32, "now": 33, "do": 34, "go": 35, "to": 36, "pcc": 37, "like": 38, "it": 39, "there": 40, "'s": 41, "okay": 42, "a": 43, "really": 44, "big": 45, "campus": 46, "luck": 47, "with": 48, "thank": 49, "very": 50, "much": 51, "going": 52, "well": 53, "never": 54, "better": 55, "lately": 56, "actually": 57, "which": 58, "attend": 59, "attending": 60, "enjoying": 61, "not": 62, "bad": 63, "lot": 64, "of": 65, "people": 66, "that": 67, "today": 68, "absolutely": 69, "lovely": 70, "everything": 71, "n't": 72, "started": 73, "recently": 74, "where": 75, "far": 76, "my": 77, "classes": 78, "wish": 79, "an": 80, "ugly": 81, "day": 82, "know": 83, "think": 84, "may": 85, "rain": 86, "the": 87, "middle": 88, "summer": 89, "should": 90, "would": 91, "be": 92, "weird": 93, "yeah": 94, "especially": 95, "since": 96, "ninety": 97, "degrees": 98, "outside": 99, "horrible": 100, "if": 101, "rained": 102, "and": 103, "was": 104, "hot": 105, "yes": 106, "every": 107, "me": 108, "too": 109, "ca": 110, "wait": 111, "until": 112, "winter": 113, "but": 114, "sometimes": 115, "gets": 116, "cold": 117, "'d": 118, "rather": 119, "than": 120, "does": 121, "look": 122, "nice": 123, "'re": 124, "later": 125, "raining": 126, "seem": 127, "considering": 128, "over": 129, "exactly": 130, "cool": 131, "off": 132, "one": 133, "feel": 134, "want": 135, "come": 136, "soon": 137, "enjoy": 138, "mean": 139, "nicer": 140, "is": 141, "true": 142, "hope": 143, "degree": 144, "weather": 145, "any": 146, "pointless": 147, "down": 148, "some": 149, "did": 150, "get": 151, "though": 152, "deal": 153, "such": 154, "looks": 155, "why": 156, "love": 157, "clears": 158, "air": 159, "always": 160, "smells": 161, "fresh": 162, "after": 163, "rains": 164, "night": 165, "because": 166, "can": 167, "see": 168, "stars": 169, "perfectly": 170, "seems": 171, "hopefully": 172, "will": 173, "clear": 174, "sky": 175, "same": 176, "way": 177, "when": 178, "closer": 179, "out": 180, "clean": 181, "understand": 182, "make": 183, "smell": 184, "cleaner": 185, "most": 186, "at": 187, "more": 188, "clearly": 189, "beach": 190, "this": 191, "weekend": 192, "sounds": 193, "fun": 194, "heard": 195, "warm": 196, "perfect": 197, "believe": 198, "california": 199, "unpredictable": 200, "minute": 201, "then": 202, "next": 203, "just": 204, "stay": 205, "we": 206, "our": 207, "activities": 208, "planned": 209, "ahead": 210, "time": 211, "things": 212, "easier": 213, "take": 214, "trip": 215, "forecast": 216, "says": 217, "on": 218, "'ll": 219, "ruin": 220, "badly": 221, "constantly": 222, "changing": 223, "change": 224, "could": 225, "plan": 226, "sooner": 227, "predictable": 228, "life": 229, "sometime": 230, "supposed": 231, "got": 232, "stays": 233, "uncertain": 234, "impossible": 235, "happen": 236, "different": 237, "us": 238, "plans": 239, "hello": 240, "speak": 241, "alice": 242, "please": 243, "she": 244, "trying": 245, "call": 246, "all": 247, "sorry": 248, "cleaning": 249, "up": 250, "were": 251, "calling": 252, "oh": 253, "wanted": 254, "hang": 255, "tomorrow": 256, "sure": 257, "maybe": 258, "movie": 259, "or": 260, "something": 261, "let": 262, "goodbye": 263, "speaking": 264, "answered": 265, "phone": 266, "had": 267, "chores": 268, "reason": 269, "your": 270, "mind": 271, "thinking": 272, "seeing": 273, "talk": 274, "available": 275, "talking": 276, "her": 277, "called": 278, "hundred": 279, "times": 280, "busy": 281, "apologize": 282, "need": 283, "somewhere": 284, "special": 285, "seen": 286, "new": 287, "girl": 288, "describe": 289, "tall": 290, "five": 291, "feet": 292, "even": 293, "has": 294, "light": 295, "brown": 296, "eyes": 297, "around": 298, "yet": 299, "tell": 300, "kind": 301, "short": 302, "height": 303, "probably": 304, "first": 305, "thing": 306, "noticed": 307, "beautiful": 308, "might": 309, "bumped": 310, "into": 311, "before": 312, "telling": 313, "met": 314, "prettiest": 315, "girls": 316, "quite": 317, "say": 318, "only": 319, "facial": 320, "features": 321, "who": 322, "yesterday": 323, "feeling": 324, "wrong": 325, "stomach": 326, "upset": 327, "anything": 328, "already": 329, "took": 330, "medicine": 331, "missing": 332, "sick": 333, "stomachache": 334, "still": 335, "under": 336, "earlier": 337, "stayed": 338, "home": 339, "bothering": 340, "little": 341, "store": 342, "pepto": 343, "bismol": 344, "hear": 345, "news": 346, "promotion": 347, "job": 348, "seriously": 349, "am": 350, "excited": 351, "congratulations": 352, "happy": 353, "deserved": 354, "told": 355, "work": 356, "week": 357, "truth": 358, "serious": 359, "happened": 360, "boss": 361, "offered": 362, "appreciate": 363, "idea": 364, "real": 365, "outfit": 366, "other": 367, "from": 368, "macy": 369, "again": 370, "these": 371, "shoes": 372, "they": 373, "star": 374, "chuck": 375, "taylors": 376, "those": 377, "cost": 378, "forty": 379, "dollars": 380, "buy": 381, "myself": 382, "pair": 383, "wearing": 384, "bought": 385, "couple": 386, "days": 387, "ago": 388, "santa": 389, "anita": 390, "mall": 391, "chucks": 392, "them": 393, "find": 394, "own": 395, "cute": 396, "brand": 397, "went": 398, "picked": 399, "found": 400, "spare": 401, "drawing": 402, "painting": 403, "draw": 404, "paint": 405, "learn": 406, "learned": 407, "back": 408, "high": 409, "art": 410, "class": 411, "loved": 412, "talented": 413, "talent": 414, "hidden": 415, "kinds": 416, "liked": 417, "knew": 418, "once": 419, "while": 420, "long": 421, "known": 422, "sort": 423, "favorite": 424, "hobbies": 425, "often": 426, "taught": 427, "superbad": 428, "funniest": 429, "ever": 430, "funny": 431, "saw": 432, "came": 433, "theaters": 434, "laugh": 435, "through": 436, "whole": 437, "brought": 438, "tears": 439, "mine": 440, "dvd": 441, "house": 442, "watch": 443, "honestly": 444, "movies": 445, "hilarious": 446, "laughing": 447, "help": 448, "either": 449, "here": 450, "course": 451, "best": 452, "super": 453, "lying": 454, "made": 455, "line": 456, "keep": 457, "throughout": 458, "hysterically": 459, ";": 460, "muscles": 461, "hurt": 462, "afterwards": 463, "felt": 464, "type": 465, "music": 466, "listen": 467, "listening": 468, "instance": 469, "rock": 470, "r": 471, "&": 472, "b": 473, "instruments": 474, "use": 475, "excellent": 476, "various": 477, "types": 478, "genres": 479, "both": 480, "interests": 481, "certain": 482, "basketball": 483, "game": 484, "friday": 485, "missed": 486, "won": 487, "played": 488, "exciting": 489, "score": 490, "101-98": 491, "man": 492, "close": 493, "able": 494, "unable": 495, "intense": 496, "ended": 497, "winning": 498, "team": 499, "victorious": 500, "free": 501, "mad": 502, "end": 503, "definitely": 504, "meaning": 505, "ask": 506, "hard": 507, "final": 508, "lost": 509, "by": 510, "three": 511, "points": 512, "must": 513, "gone": 514, "friend": 515, "nothing": 516, "another": 517, "none": 518, "inviting": 519, "pass": 520, "ideas": 521, "as": 522, "theater": 523, "planning": 524, "watching": 525, "catches": 526, "eye": 527, "decided": 528, "whether": 529, "sucks": 530, "assignments": 531, "english": 532, "welcome": 533, "glad": 534, "attended": 535, "ill": 536, "trouble": 537, "return": 538, "favor": 539, "give": 540, "mention": 541, "miss": 542, "cousin": 543, "labor": 544, "baby": 545, "last": 546, "anyone": 547, "thought": 548, "somebody": 549, "8": 550, "pounds": 551, "6": 552, "ounces": 553, "god": 554, "!": 555, "visit": 556, "debrah": 557, "letting": 558, "nobody": 559, "wow": 560, "sad": 561, "switch": 562, "anyway": 563, "odd": 564, "subject": 565, "answer": 566, "question": 567, "stopping": 568, "alone": 569, "instead": 570, "bother": 571, "random": 572, "catch": 573, "coming": 574, "tried": 575, "working": 576, "regardless": 577, "visited": 578, "also": 579, "basically": 580, "whatever": 581, "crazy": 582, "hey": 583, "jessica": 584, "party": 585, "waiting": 586, "invitation": 587, "gave": 588, "start": 589, "starts": 590, "o'clock": 591, "many": 592, "given": 593, "invites": 594, "invite": 595, "saturday": 596, "morning": 597, "guessing": 598, "intend": 599, "sound": 600, "awesome": 601, "eight": 602, "invitations": 603, "gives": 604, "year": 605, "loads": 606, "8:00": 607, "p.m": 608, "throwing": 609, "realize": 610, "having": 611, "doubt": 612, "hate": 613, "parties": 614, "stand": 615, "guess": 616, "happening": 617, "dinner": 618, "family": 619, "hold": 620, "hoping": 621, "try": 622, "rush": 623, "nosey": 624, "business": 625, "harsh": 626, "enjoyed": 627, "conversing": 628, "fast": 629, "done": 630, "besides": 631, "polite": 632, "being": 633, "getting": 634, "ready": 635, "care": 636, "worry": 637, "eat": 638, "bye": 639, "set": 640, "live": 641, "pasadena": 642, "northern": 643, "southern": 644, "city": 645, "``": 646, "''": 647, "140,000": 648, "los": 649, "angeles": 650, "3": 651, "million": 652, "car": 653, "honda": 654, "2003": 655, "old": 656, "wash": 657, "oil": 658, "mechanic": 659, "changes": 660, "twice": 661, "girlfriend": 662, "rich": 663, "enough": 664, "guys": 665, "money": 666, "cars": 667, "neither": 668, "jokes": 669, "walk": 670, "dog": 671, "poodle": 672, "poodles": 673, "bark": 674, "shut": 675, "mom": 676, "likes": 677, "watchdogs": 678, "borrow": 679, "$": 680, "5": 681, "lunch": 682, "wallet": 683, "empty": 684, "dollar": 685, "broke": 686, "friends": 687, "lend": 688, "pay": 689, "month": 690, "almost": 691, "drowned": 692, "lifeguard": 693, "dive": 694, "water": 695, "he": 696, "swam": 697, "turned": 698, "married": 699, "divorced": 700, "two": 701, "years": 702, "wife": 703, "left": 704, "leave": 705, "said": 706, "anymore": 707, "terrible": 708, "fell": 709, "bored": 710, "tv": 711, "interesting": 712, "show": 713, "joking": 714, "watched": 715, "together": 716, "living": 717, "agree": 718, "small": 719, "rose": 720, "parade": 721, "houses": 722, "wonderful": 723, "restaurants": 724, "schools": 725, "mountains": 726, "friendly": 727, "mattress": 728, "matter": 729, "comfortable": 730, "toss": 731, "turn": 732, "stop": 733, "drinking": 734, "coffee": 735, "marks": 736, "arms": 737, "bites": 738, "cat": 739, "bite": 740, "bedbugs": 741, "bit": 742, "laptop": 743, "slow": 744, "computer": 745, "shop": 746, "throw": 747, "window": 748, "hit": 749, "someone": 750, "head": 751, "pizza": 752, "everybody": 753, "loves": 754, "variety": 755, "things\u00e2\u2014not": 756, "pepperoni": 757, "cheese": 758, "salad": 759, "save": 760, "expensive": 761, "payment": 762, "30,000": 763, "thirty": 764, "thousand": 765, "forever": 766, "penny": 767, "seven": 768, "pennies": 769, "ocean": 770, "goes": 771, "deep": 772, "miles": 773, "fish": 774, "bottom": 775, "top": 776, "warned": 777, "boyfriend": 778, "1,000": 779, "birthday": 780, "spend": 781, "herself": 782, "ring": 783, "las": 784, "vegas": 785, "gambling": 786, "him": 787, "animals": 788, "each": 789, "else": 790, "food": 791, "funny-looking": 792, "ha": 793, "wear": 794, "clothes": 795, "dirty": 796, "helped": 797, "bathroom": 798, "easy": 799, "sink": 800, "tub": 801, "counter": 802, "toilet": 803, "finish": 804, "wasting": 805, "sitting": 806, "mouth": 807, "open": 808, "cares": 809, "volume": 810, "meant": 811, "write": 812, "letter": 813, "grandma": 814, "put": 815, "envelope": 816, "sealed": 817, "stamp": 818, "stamps": 819, "kitchen": 820, "drawer": 821, "mail": 822, "e-mail": 823, "yawning": 824, "sleepy": 825, "bed": 826, "record": 827, "tape": 828, "recorder": 829, "broken": 830, "rerun": 831, "original": 832, "asleep": 833, "commercials": 834, "ends": 835, "zzz": 836, "sunday": 837, "means": 838, "forgot": 839, "church": 840, "coat": 841, "tie": 842, "respect": 843, "others": 844, "forgive": 845, "feed": 846, "meowing": 847, "hungry": 848, "homework": 849, "cats": 850, "themselves": 851, "rid": 852, "shaving": 853, "cut": 854, "blade": 855, "blades": 856, "electric": 857, "shaver": 858, "noise": 859, "shave": 860, "grow": 861, "beard": 862, "stuff": 863, "sticks": 864, "hmm": 865, "cream": 866, "face": 867, "lick": 868, "excuse": 869, "reading": 870, "paper": 871, "asked": 872, "pick": 873, "rude": 874, "world": 875, "needs": 876, "100": 877, "percent": 878, "puppy": 879, "costs": 880, "puppies": 881, "shots": 882, "wo": 883, "eats": 884, "plate": 885, "vegetables": 886, "kittens": 887, "away": 888, "black": 889, "blacky": 890, "parents": 891, "trust": 892, "heaven": 893, "knows": 894, "happens": 895, "die": 896, "unhappy": 897, "hell": 898, "husband": 899, "died": 900, "months": 901, "his": 902, "cell": 903, "buried": 904, "battery": 905, "dies": 906, "thirteenth": 907, "unlucky": 908, "hotel": 909, "mistake": 910, "floor": 911, "stole": 912, "lesson": 913, "prove": 914, "restaurant": 915, "mcdonald": 916, "reservation": 917, "hassle": 918, "father": 919, "mother": 920, "angry": 921, "drop": 922, "moved": 923, "apartment": 924, "begin": 925, "fruit": 926, "ripe": 927, "thrift": 928, "price": 929, "used": 930, "born": 931, "42": 932, "cents": 933, "44": 934, "complain": 935, "button": 936, "shirt": 937, "lose": 938, "pant": 939, "cuffs": 940, "shirts": 941, "extra": 942, "sew": 943, "drink": 944, "chocolate": 945, "looked": 946, "mirror": 947, "fat": 948, "laundry": 949, "washed": 950, "sheets": 951, "towels": 952, "pillowcases": 953, "pillows": 954, "dry": 955, "dryer": 956, "dried": 957, "folded": 958, "beds": 959, "radio": 960, "mostly": 961, "current": 962, "events": 963, "tax": 964, "cuts": 965, "fridge": 966, "looking": 967, "market": 968, "lots": 969, "oranges": 970, "apples": 971, "tasty": 972, "dogs": 973, "candy": 974, "bars": 975, "sandwich": 976, "ham": 977, "bread": 978, "cabinet": 979, "mustard": 980, "potato": 981, "chips": 982, "pickle": 983, "bath": 984, "young": 985, "lady": 986, "smelled": 987, "perfume": 988, "screen": 989, "drive": 990, "crashed": 991, "hp": 992, "files": 993, "smart": 994, "85": 995, "plus": 996, "installation": 997, "remove": 998, "replace": 999, "screws": 1000, "paying": 1001, "60": 1002, "crashes": 1003, "email": 1004, "address": 1005, "bluedog123": 1006, "incomplete": 1007, "mailing": 1008, "456": 1009, "cherry": 1010, "91170": 1011, "correct": 1012, "street": 1013, "state": 1014, "zip": 1015, "code": 1016, "@": 1017, "yahoo.com": 1018, "nap": 1019, "unplug": 1020, "wake": 1021, "hour": 1022, "sleep": 1023, "6:00": 1024, "awake": 1025, "nose": 1026, "cooking": 1027, "dream": 1028, "tired": 1029, "funeral": 1030, "dad": 1031, "son": 1032, "speech": 1033, "45": 1034, "minutes": 1035, "yikes": 1036, "blow": 1037, "plane": 1038, "loud": 1039, "word": 1040, "elephant": 1041, "deaf": 1042, "twenty-five": 1043, "few": 1044, "lonely": 1045, "share": 1046, "cheat": 1047, "men": 1048, "book": 1049, "cheater": 1050, "poke": 1051, "woman": 1052, "chop": 1053, "toes": 1054, "honey": 1055, "swear": 1056, "meet": 1057, "jerks": 1058, "full": 1059, "everywhere": 1060, "yell": 1061, "yelling": 1062, "form": 1063, "problems": 1064, "mi": 1065, "stands": 1066, "initial": 1067, "mm/dd/yy": 1068, "month/day/year": 1069, "numbers": 1070, "example": 1071, "birth": 1072, "date": 1073, "january": 1074, "12": 1075, "1987": 1076, "01/12/87": 1077, "simple": 1078, "print": 1079, "fill": 1080, "bubbles": 1081, "completely": 1082, "animal": 1083, "shelter": 1084, "showed": 1085, "bet": 1086, "drag": 1087, "wonder": 1088, "name": 1089, "woke": 1090, "gray": 1091, "wet": 1092, "shopping": 1093, "umbrella": 1094, "noon": 1095, "hotter": 1096, "dying": 1097, "heat": 1098, "conditioner": 1099, "repairman": 1100, "comes": 1101, "snow": 1102, "snowman": 1103, "carrot": 1104, "bank": 1105, "withdraw": 1106, "atm": 1107, "automatic": 1108, "teller": 1109, "machine": 1110, "insert": 1111, "debit": 1112, "card": 1113, "blue": 1114, "bin": 1115, "front": 1116, "recycle": 1117, "truck": 1118, "usually": 1119, "tuesday": 1120, "late": 1121, "forget": 1122, "remember": 1123, "nation": 1124, "switching": 1125, "digital": 1126, "converter": 1127, "120": 1128, "13-inch": 1129, "channels": 1130, "six": 1131, "korean": 1132, "pilot": 1133, "canada": 1134, "flew": 1135, "u.s": 1136, "u.s.": 1137, "fighter": 1138, "jets": 1139, "followed": 1140, "landed": 1141, "highway": 1142, "crash": 1143, "walked": 1144, "cops": 1145, "sucked": 1146, "jet": 1147, "shoot": 1148, "poor": 1149, "guy": 1150, "police": 1151, "finding": 1152, "robber": 1153, "reporting": 1154, "robbery": 1155, "200": 1156, "hair": 1157, "30": 1158, "race": 1159, "racist": 1160, "identify": 1161, "their": 1162, "male": 1163, "female": 1164, "sexist": 1165, "wipe": 1166, "sleeve": 1167, "tissue": 1168, "sleeves": 1169, "tissues": 1170, "age": 1171, "daddy": 1172, "boy": 1173, "mommy": 1174, "worried": 1175, "marriage": 1176, "responsibility": 1177, "children": 1178, "except": 1179, "afford": 1180, "artists": 1181, "jar": 1182, "pencils": 1183, "artist": 1184, "differently": 1185, "picasso": 1186, "painted": 1187, "famous": 1188, "lessons": 1189, "drew": 1190, "paintings": 1191, "third": 1192, "grade": 1193, "worth": 1194, "millions": 1195, "point": 1196, "patient": 1197, "along": 1198, "beer": 1199, "powerful": 1200, "drug": 1201, "cigarettes": 1202, "prefer": 1203, "offer": 1204, "tough": 1205, "taste": 1206, "pants": 1207, "hole": 1208, "pocket": 1209, "carry": 1210, "pens": 1211, "pen": 1212, "onto": 1213, "shoe": 1214, "lucky": 1215, "sharp": 1216, "knife": 1217, "carries": 1218, "criminals": 1219, "fix": 1220, "iron-on": 1221, "patch": 1222, "glue": 1223, "iron": 1224, "melts": 1225, "sewing": 1226, "ten": 1227, "washings": 1228, "washes": 1229, "ear": 1230, "makes": 1231, "ones": 1232, "language": 1233, "joke": 1234, "women": 1235, "languages": 1236, "speaks": 1237, "learning": 1238, "spanish": 1239, "teach": 1240, "ahora": 1241, "april": 1242, "22": 1243, "anniversary": 1244, "earth": 1245, "yearly": 1246, "reminder": 1247, "planet": 1248, "reuse": 1249, "green": 1250, "using": 1251, "plastic": 1252, "bags": 1253, "shorter": 1254, "showers": 1255, "waste": 1256, "20": 1257, "shower": 1258, "poetry": 1259, "poems": 1260, "rhyme": 1261, "buckle": 1262, "shakespeare": 1263, "poet": 1264, "songs": 1265, "without": 1266, "suck": 1267, "average": 1268, "iq": 1269, "test": 1270, "ridiculous": 1271, "super-smart": 1272, "understands": 1273, "saying": 1274, "whenever": 1275, "lead": 1276, "story": 1277, "actress": 1278, "court": 1279, "driving": 1280, "license": 1281, "second": 1282, "actor": 1283, "daughter": 1284, "bull": 1285, "chased": 1286, "supermarket": 1287, "octo-mom": 1288, "hire": 1289, "nanny": 1290, "infants": 1291, "death": 1292, "avoid": 1293, "cremated": 1294, "ashes": 1295, "shaken": 1296, "coffin": 1297, "takes": 1298, "space": 1299, "cemetery": 1300, "seldom": 1301, "dead": 1302, "figure": 1303, "kids": 1304, "wiped": 1305, "mud": 1306, "carpet": 1307, "shoes\u00e2\u2014they": 1308, "vacuum": 1309, "till": 1310, "dries": 1311, "careful": 1312, "raised": 1313, "flag": 1314, "flags": 1315, "stripes": 1316, "war": 1317, "carrying": 1318, "watered": 1319, "plants": 1320, "vacuumed": 1321, "entire": 1322, "distance": 1323, "service": 1324, "calls": 1325, "dial": 1326, "college": 1327, "teachers": 1328, "classmates": 1329, "check": 1330, "pockets": 1331, "checked": 1332, "desk": 1333, "gravity": 1334, "important": 1335, "force": 1336, "pulls": 1337, "pour": 1338, "glass": 1339, "float": 1340, "balloon": 1341, "read": 1342, "doctor": 1343, "prescription": 1344, "glasses": 1345, "appointment": 1346, "yellow": 1347, "pages": 1348, "number": 1349, "case": 1350, "hearing": 1351, "notebook": 1352, "calculator": 1353, "teacher": 1354, "permit": 1355, "calculators": 1356, "dictionary": 1357, "classroom": 1358, "magazine": 1359, "subscribed": 1360, "50": 1361, "political": 1362, "cartoons": 1363, "photos": 1364, "sale": 1365, "film": 1366, "reviews": 1367, "section": 1368, "subscription": 1369, "canceled": 1370, "magazines": 1371, "ink": 1372, "shake": 1373, "shook": 1374, "writing": 1375, "rules": 1376, "graduate": 1377, "joining": 1378, "army": 1379, "kidding": 1380, "killed": 1381, "major": 1382, "teaching": 1383, "totally": 1384, "parking": 1385, "drove": 1386, "half": 1387, "spot": 1388, "yelled": 1389, "huge": 1390, "library": 1391, "rooms": 1392, "books": 1393, "thieves": 1394, "belongings": 1395, "backpack": 1396, "ipod": 1397, "safe": 1398, "math": 1399, "add": 1400, "taking": 1401, "stupid": 1402, "pray": 1403, "occasionally": 1404, "prayers": 1405, "passed": 1406, "tests": 1407, "finally": 1408, "driver": 1409, "ran": 1410, "students": 1411, "a.m": 1412, "instantly": 1413, "hospital": 1414, "pushed": 1415, "hood": 1416, "gently": 1417, "placed": 1418, "fire": 1419, "department": 1420, "nearby": 1421, "911": 1422, "turning": 1423, "himself": 1424, "riding": 1425, "bus": 1426, "seats": 1427, "windows": 1428, "bring": 1429, "wipes": 1430, "seat": 1431, "strange": 1432, "everyone": 1433, "faster": 1434, "buses": 1435, "run": 1436, "24": 1437, "hours": 1438, "four": 1439, "crowded": 1440, "aisle": 1441, "unsafe": 1442, "rob": 1443, "tires": 1444, "student": 1445, "eleven": 1446, "person": 1447, "fair": 1448, "ticket": 1449, "crossing": 1450, "crosswalk": 1451, "red": 1452, "hand": 1453, "blinking": 1454, "140": 1455, "cross": 1456, "white": 1457, "sign": 1458, "speed": 1459, "limit": 1460, "65": 1461, "75": 1462, "cop": 1463, "stops": 1464, "fastest": 1465, "flat": 1466, "hurry": 1467, "fault": 1468, "accident": 1469, "accidents": 1470, "drunks": 1471, "caused": 1472, "ride": 1473, "cadillac": 1474, "luxury": 1475, "keys": 1476, "camera": 1477, "longer": 1478, "explode": 1479, "bumps": 1480, "hamburger": 1481, "exit": 1482, "park": 1483, "parked": 1484, "tree": 1485, "steal": 1486, "towed": 1487, "traffic": 1488, "worse": 1489, "complaining": 1490, "between": 1491, "2:00": 1492, "4:00": 1493, "honk": 1494, "horn": 1495, "bucket": 1496, "rinse": 1497, "scrub": 1498, "sponge": 1499, "soap": 1500, "towel": 1501, "10": 1502, "windy": 1503, "flying": 1504, "wind": 1505, "dangerous": 1506, "drivers": 1507, "trucks": 1508, "blows": 1509, "trees": 1510, "damage": 1511, "birds": 1512, "pull": 1513, "kill": 1514, "stone": 1515, "order": 1516, "yours": 1517, "left-turn": 1518, "arrow": 1519, "lane": 1520, "straight": 1521, "u-turn": 1522, "quicker": 1523, "cheap": 1524, "reliable": 1525, "low": 1526, "mileage": 1527, "owned": 1528, "anywhere": 1529, "saving": 1530, "afternoon": 1531, "officer": 1532, "registration": 1533, "pulled": 1534, "sudden": 1535, "siren": 1536, "rolled": 1537, "stopped": 1538, "slowed": 1539, "attitude": 1540, "downtown": 1541, "speeding": 1542, "jaywalking": 1543, "entered": 1544, "fight": 1545, "witness": 1546, "near": 1547, "usc": 1548, "killing": 1549, "passenger": 1550, "injured": 1551, "continued": 1552, "its": 1553, "jail": 1554, "dent": 1555, "cart": 1556, "carts": 1557, "metal": 1558, "uses": 1559, "saved": 1560, "150": 1561, "titanic": 1562, "twelve": 1563, "cry": 1564, "play": 1565, "cards": 1566, "games": 1567, "poker": 1568, "tens": 1569, "player": 1570, "players": 1571, "licks": 1572, "lips": 1573, "wins": 1574, "nope": 1575, "drives": 1576, "thinks": 1577, "cheating": 1578, "quietly": 1579, "room": 1580, "remind": 1581, "radios": 1582, "neighbors": 1583, "move": 1584, "win": 1585, "lotto": 1586, "chances": 1587, "quit": 1588, "playing": 1589, "baseball": 1590, "rainstorm": 1591, "dome": 1592, "season": 1593, "figured": 1594, "bitter": 1595, "sugar": 1596, "step": 1597, "chilly": 1598, "cap": 1599, "jacket": 1600, "gloves": 1601, "colder": 1602, "glove": 1603, "warmer": 1604, "sun": 1605, "chase": 1606, "80": 1607, "per": 1608, "goodness": 1609, "streets": 1610, "slowing": 1611, "gas": 1612, "running": 1613, "sofa": 1614, "pipe": 1615, "bear": 1616, "yard": 1617, "mouse": 1618, "weatherman": 1619, "tells": 1620, "temperature": 1621, "town": 1622, "sports": 1623, "shows": 1624, "fighting": 1625, "kid": 1626, "reporters": 1627, "computers": 1628, "online": 1629, "internet": 1630, "amazing": 1631, "travel": 1632, "china": 1633, "stood": 1634, "wall": 1635, "beatles": 1636, "musical": 1637, "group": 1638, "sing": 1639, "...": 1640, "\u00e2\u2026and": 1641, "song": 1642, "be\u00e2\u2026": 1643, "\u00e2\u2026there": 1644, "crowds": 1645, "early": 1646, "wants": 1647, "pursuit": 1648, "happyness": 1649, "based": 1650, "ending": 1651, "sit": 1652, "starbucks": 1653, "common": 1654, "sniff": 1655, "bill": 1656, "easter": 1657, "homeless": 1658, "15,000": 1659, "wheelchairs": 1660, "1": 1661, "color": 1662, "actors": 1663, "curse": 1664, "violence": 1665, "action": 1666, "pbs": 1667, "public": 1668, "broadcasting": 1669, "system": 1670, "puts": 1671, "gardening": 1672, "follows": 1673, "knitting": 1674, "dozen": 1675, "adding": 1676, "donate": 1677, "judge": 1678, "judy": 1679, "lawsuits": 1680, "complained": 1681, "ebay": 1682, "works": 1683, "seller": 1684, "buyer": 1685, "singer": 1686, "difference": 1687, "singers": 1688, "cd": 1689, "cds": 1690, "stations": 1691, "occur": 1692, "signal": 1693, "single": 1694, "channel": 1695, "cable": 1696, "antenna": 1697, "rabbit": 1698, "ears": 1699, "strong": 1700, "interested": 1701, "personality": 1702, "uh-oh": 1703, "weighs": 1704, "98": 1705, "problems\u00e2\u2014she": 1706, "french": 1707, "snails": 1708, "cat-eyes": 1709, "sight": 1710, "caught": 1711, "hug": 1712, "mood": 1713, "boobs": 1714, "tonight": 1715, "blind": 1716, "standing": 1717, "behind": 1718, "checkout": 1719, "pineapples": 1720, "gotten": 1721, "shelf": 1722, "fact": 1723, "jazz": 1724, "club": 1725, "pleasant": 1726, "chemistry": 1727, "worst": 1728, "taxi": 1729, "40": 1730, "meal": 1731, "tip": 1732, "blame": 1733, "act": 1734, "dating": 1735, "hobby": 1736, "furthest": 1737, "trade": 1738, "laughed": 1739, "noses": 1740, "good-looking": 1741, "good-smelling": 1742, "sensitive": 1743, "odors": 1744, "drugs": 1745, "sneak": 1746, "cigarette": 1747, "that\u00e2\u2014cigarettes": 1748, "stink": 1749, "evening": 1750, "apply": 1751, "customs": 1752, "chinese": 1753, "delicious": 1754, "reservations": 1755, "popular": 1756, "fast-food": 1757, "slowest": 1758, "cook": 1759, "burger": 1760, "workers": 1761, "soup": 1762, "tomato": 1763, "tasted": 1764, "lemon": 1765, "butter": 1766, "bacon": 1767, "sandwiches": 1768, "toast": 1769, "pickles": 1770, "rice": 1771, "waiter": 1772, "steak": 1773, "spit": 1774, "smile": 1775, "brings": 1776, "hands": 1777, "fingernails": 1778, "nails": 1779, "disgusting": 1780, "poured": 1781, "yuck": 1782, "cooks": 1783, "'": 1784, "charge": 1785, "eating": 1786, "piece": 1787, "serve": 1788, "main": 1789, "tables": 1790, "chairs": 1791, "silverware": 1792, "passes": 1793, "inspection": 1794, "forgetting": 1795, "examine": 1796, "germs": 1797, "focus": 1798, "oops": 1799, "manager": 1800, "drinks": 1801, "send": 1802, "immediately": 1803, "adventure": 1804, "table": 1805, "door": 1806, "bar": 1807, "sat": 1808, "andy": 1809, "warhol": 1810, "butterflies": 1811, "flower": 1812, "napkin": 1813, "stains": 1814, "peanuts": 1815, "foul": 1816, "ball": 1817, "golf": 1818, "silly": 1819, "certainly": 1820, "ground": 1821, "18": 1822, "holes": 1823, "golfers": 1824, "mental": 1825, "nuts": 1826, "fishing": 1827, "river": 1828, "lake": 1829, "rods": 1830, "bait": 1831, "bases": 1832, "slide": 1833, "yankees": 1834, "dodgers": 1835, "practice": 1836, "boring": 1837, "jogging": 1838, "tiger": 1839, "greatest": 1840, "golfer": 1841, "scuba": 1842, "drown": 1843, "retires": 1844, "dives": 1845, "relax": 1846, "nervous": 1847, "tournament": 1848, "sank": 1849, "20-foot": 1850, "putt": 1851, "stroke": 1852, "25-footer": 1853, "outer": 1854, "human": 1855, "possibly": 1856, "shot": 1857, "mars": 1858, "babe": 1859, "ruth": 1860, "changed": 1861, "hospitals": 1862, "cheer": 1863, "punched": 1864, "argument": 1865, "victim": 1866, "concrete": 1867, "steps": 1868, "7": 1869, "tickets": 1870, "cheaper": 1871, "outfield": 1872, "hitting": 1873, "amateur": 1874, "arm": 1875, "follow": 1876, "hitter": 1877, "personal": 1878, "apologized": 1879, "fans": 1880, "league": 1881, "suspended": 1882, "figures": 1883, "crime": 1884, "neighborhood": 1885, "sidewalks": 1886, "moves": 1887, "burned": 1888, "smoking": 1889, "smoke": 1890, "alarm": 1891, "fifteen": 1892, "fires": 1893, "law": 1894, "firebug": 1895, "sense": 1896, "latest": 1897, "charged": 1898, "murder": 1899, "seatbelt": 1900, "protect": 1901, "uncomfortable": 1902, "tight": 1903, "breathe": 1904, "breath": 1905, "bulb": 1906, "burnt": 1907, "dictionaries": 1908, "textbooks": 1909, "slip": 1910, "fall": 1911, "holding": 1912, "breaks": 1913, "pieces": 1914, "rest": 1915, "stepladder": 1916, "puddle": 1917, "clean-up": 1918, "slick": 1919, "floors": 1920, "slips": 1921, "crack": 1922, "orange": 1923, "cone": 1924, "cones": 1925, "mop": 1926, "rings": 1927, "quickly": 1928, "north": 1929, "rosters": 1930, "roll": 1931, "building": 1932, "fireman": 1933, "upstairs": 1934, "stove": 1935, "burner": 1936, "clock": 1937, "buying": 1938, "guns": 1939, "gun": 1940, "questions": 1941, "400": 1942, "receipt": 1943, "america": 1944, "article": 1945, "mayor": 1946, "rate": 1947, "lock": 1948, "doors": 1949, "believes": 1950, "earthquakes": 1951, "recent": 1952, "destroyed": 1953, "homes": 1954, "safer": 1955, "florida": 1956, "hurricanes": 1957, "june": 1958, "october": 1959, "harmless": 1960, "hurricane": 1961, "andrew": 1962, "hawaii": 1963, "vacation": 1964, "island": 1965, "swimming": 1966, "sunny": 1967, "breakfast": 1968, "eggs": 1969, "sausage": 1970, "juice": 1971, "nights": 1972, "allow": 1973, "pets": 1974, "sleeping": 1975, "sheet": 1976, "leaves": 1977, "12:15": 1978, "airport": 1979, "10:15": 1980, "9:15": 1981, "8:15": 1982, "freeways": 1983, "least": 1984, "fly": 1985, "york": 1986, "during": 1987, "christmas": 1988, "holidays": 1989, "march": 1990, "selling": 1991, "flown": 1992, "prices": 1993, "jammed": 1994, "coughing": 1995, "sneezing": 1996, "elbow": 1997, "knee": 1998, "crying": 1999, "climbing": 2000, "zoo": 2001, "rowed": 2002, "across": 2003, "atlantic": 2004, "break": 2005, "lasts": 2006, "paid": 2007, "cruise": 2008, "ship": 2009, "depends": 2010, "cabin": 2011, "storms": 2012, "view": 2013, "sister": 2014, "security": 2015, "hurts": 2016, "land": 2017, "altitude": 2018, "earplugs": 2019, "spring": 2020, "arizona": 2021, "grand": 2022, "canyon": 2023, "mule": 2024, "trail": 2025, "fallen": 2026, "walls": 2027, "thin": 2028, "tvs": 2029, "telephones": 2030, "snoring": 2031, "housekeeping": 2032, "nonsmoking": 2033, "stunk": 2034, "elevator": 2035, "ice": 2036, "added": 2037, "phony": 2038, "charges": 2039, "agent": 2040, "50-percent": 2041, "discount": 2042, "falling": 2043, "bomb": 2044, "threat": 2045, "stuck": 2046, "someday": 2047, "washington": 2048, "d.c": 2049, "invited": 2050, "90": 2051, "veterans": 2052, "private": 2053, "organization": 2054, "soldiers": 2055, "served": 2056, "ii": 2057, "monument": 2058, "donations": 2059, "flight": 2060, "pictures": 2061, "band": 2062, "300": 2063, "honor": 2064, "deserve": 2065, "country": 2066, "laid": 2067, "coworkers": 2068, "newspaper": 2069, "interview": 2070, "double-check": 2071, "teeth": 2072, "shine": 2073, "shined": 2074, "socks": 2075, "match": 2076, "dark": 2077, "babysitter": 2078, "babies": 2079, "diapers": 2080, "painter": 2081, "handyman": 2082, "dripping": 2083, "faucet": 2084, "parts": 2085, "skills": 2086, "flip": 2087, "hamburgers": 2088, "layoffs": 2089, "place": 2090, "flipping": 2091, "king": 2092, "jobs": 2093, "become": 2094, "part": 2095, "finished": 2096, "routine": 2097, "repeat": 2098, "yells": 2099, "jerk": 2100, "report": 2101, "supervisor": 2102, "troublemakers": 2103, "complainers": 2104, "making": 2105, "salary": 2106, "choose": 2107, "happiness": 2108, "sell": 2109, "lighters": 2110, "fortune": 2111, "4,000": 2112, "guarantees": 2113, "stock": 2114, "buys": 2115, "hunch": 2116, "company": 2117, "savings": 2118, "basket": 2119, "something\u00e2\u2014you": 2120, "d": 2121, "f": 2122, "tutor": 2123, "killer": 2124, "doctors": 2125, "doctors\u00e2\u2014no": 2126, "patients": 2127, "carrier": 2128, "exercise": 2129, "pet": 2130, "unfriendly": 2131, "people\u00e2\u2014not": 2132, "are\u00e2\u2014at": 2133, "knock": 2134, "corporations": 2135, "knocking": 2136, "sore": 2137, "knuckles": 2138, "salads": 2139, "lettuce": 2140, "celery": 2141, "pepper": 2142, "salt": 2143, "dressing": 2144, "calories": 2145, "cows": 2146, "milk": 2147, "leather": 2148, "cow": 2149, "deli": 2150, "ate": 2151, "meat": 2152, "customer": 2153, "ordered": 2154, "sliced": 2155, "huh": 2156, "diet": 2157, "switched": 2158, "pasta": 2159, "potatoes": 2160, "processed": 2161, "natural": 2162, "vitamins": 2163, "prepare": 2164, "steam": 2165, "15": 2166, "cans": 2167, "sauce": 2168, "sprinkled": 2169, "feelings": 2170, "fruits": 2171, "banana": 2172, "pink": 2173, "peeled": 2174, "sticker": 2175, "navel": 2176, "bananas": 2177, "roasted": 2178, "salted": 2179, "boiled": 2180, "boil": 2181, "raw": 2182, "shells": 2183, "soft": 2184, "brother": 2185, "allergic": 2186, "strict": 2187, "gaining": 2188, "weight": 2189, "gained": 2190, "filled": 2191, "freezer": 2192, "losing": 2193, "stuffed": 2194, "leftovers": 2195, "disappear": 2196, "reheated": 2197, "burst": 2198, "loosen": 2199, "belt": 2200, "loosened": 2201, "unbuttoned": 2202, "carton": 2203, "promise": 2204, "tag": 2205, "clerk": 2206, "fit": 2207, "kept": 2208, "pound": 2209, "waist": 2210, "bigger": 2211, "elastic": 2212, "waistband": 2213, "list": 2214, "nonfat": 2215, "swiss": 2216, "purse": 2217, "purses": 2218, "stronger": 2219, "google": 2220, "search": 2221, "handle": 2222, "markets": 2223, "offering": 2224, "shoppers": 2225, "produce": 2226, "bills": 2227, "99": 2228, "deals": 2229, "usual": 2230, "large": 2231, "one-pound": 2232, "charity": 2233, "desktop": 2234, "pc": 2235, "mac": 2236, "macs": 2237, "pcs": 2238, "anytime": 2239, "ripped": 2240, "solution": 2241, "site": 2242, "sent": 2243, "credit": 2244, "pencil": 2245, "sharpener": 2246, "sharpen": 2247, "dining": 2248, "sharpeners": 2249, "legs": 2250, "rubber": 2251, "suction": 2252, "cups": 2253, "stretch": 2254, "saves": 2255, "bag": 2256, "mixed": 2257, "tastes": 2258, "cash": 2259, "monthly": 2260, "payments": 2261, "peanut": 2262, "corner": 2263, "inside": 2264, "intersection": 2265, "collision": 2266, "less": 2267, "2": 2268, "unit": 2269, "sides": 2270, "allowed": 2271, "barking": 2272, "units": 2273, "checkbook": 2274, "rent": 2275, "9": 2276, "doorbell": 2277, "visitors": 2278, "bedrooms": 2279, "bathrooms": 2280, "afraid": 2281, "road": 2282, "heated": 2283, "survive": 2284, "fireplaces": 2285, "wood": 2286, "quiet": 2287, "weekends": 2288, "lawns": 2289, "rusty": 2290, "yards": 2291, "3-story": 2292, "property": 2293, "values": 2294, "council": 2295, "barbara": 2296, "loses": 2297, "bears": 2298, "invading": 2299, "neighborhoods": 2300, "starving": 2301, "woods": 2302, "belong": 2303, "grass": 2304, "berries": 2305, "round": 2306, "cover": 2307, "trash": 2308, "solve": 2309, "shooting": 2310, "vote": 2311, "voted": 2312, "obama": 2313, "president": 2314, "speaker": 2315, "election": 2316, "voting": 2317, "promises": 2318, "promised": 2319, "officers": 2320, "liar": 2321, "voters": 2322, "2,000": 2323, "votes": 2324, "ballot": 2325, "taxes": 2326, "closed": 2327, "bowling": 2328, "alley": 2329, "helps": 2330, "relaxed": 2331, "leaders": 2332, "leads": 2333, "mccain": 2334, "imagine": 2335, "stress": 2336, "power": 2337, "spends": 2338, "11": 2339, "duties": 2340, "traveling": 2341, "visiting": 2342, "cities": 2343, "raising": 2344, "reelection": 2345, "reelected": 2346, "ralph": 2347, "nader": 2348, "hates": 2349, "democrats": 2350, "republicans": 2351, "candidate": 2352, "chance": 2353, "unless": 2354, "elected": 2355, "office": 2356, "senator": 2357, "officials": 2358, "possible": 2359, "explain": 2360, "honest": 2361, "democratic": 2362, "that\u00e2\u2014their": 2363, "former": 2364, "bush": 2365, "conference": 2366, "american": 2367, "overseas": 2368, "40,000": 2369, "wounded": 2370, "spoke": 2371, "soldier": 2372, "plenty": 2373, "official": 2374, "sample": 2375, "voter": 2376, "instructions": 2377, "42-cent": 2378, "against": 2379, "highways": 2380, "prisons": 2381, "legislators": 2382, "spent": 2383, "first-class": 2384, "giving": 2385, "measures": 2386, "improve": 2387, "roads": 2388, "raise": 2389, "ads": 2390, "increase": 2391, "opposite": 2392, "title": 2393, "measure": 2394, "lie": 2395, "lie\u00e2\u2014that": 2396, "politicians": 2397, "cereal": 2398, "stain": 2399, "blood": 2400, "bleeding": 2401, "ruined": 2402, "soak": 2403, "fingers": 2404, "typing": 2405, "causing": 2406, "pain": 2407, "bone": 2408, "cancer": 2409, "causes": 2410, "stomachaches": 2411, "positive": 2412, "medication": 2413, "sand": 2414, "finger": 2415, "band-aids": 2416, "band-aid": 2417, "heals": 2418, "heal": 2419, "stinks": 2420, "sidewalk": 2421, "smokers": 2422, "weak": 2423, "controls": 2424, "puff": 2425, "taken": 2426, "drops": 2427, "suntan": 2428, "lotion": 2429, "tan": 2430, "pale": 2431, "skin": 2432, "arguing": 2433, "smoker": 2434, "surgery": 2435, "insurance": 2436, "rub": 2437, "smokes": 2438, "packs": 2439, "chain": 2440, "unbelievable": 2441, "alive": 2442, "heart": 2443, "lungs": 2444, "healthy": 2445, "brushing": 2446, "chore": 2447, "brush": 2448, "brushed": 2449, "floss": 2450, "invented": 2451, "flossing": 2452, "dentist": 2453, "climb": 2454, "wild": 2455, "lizards": 2456, "hiking": 2457, "goats": 2458, "sweat": 2459, "hike": 2460, "pimple": 2461, "pimples": 2462, "genes": 2463, "pollution": 2464, "cause": 2465, "bright": 2466, "side": 2467, "pop": 2468, "newspapers": 2469, "stories": 2470, "government": 2471, "fourth": 2472, "swine": 2473, "flu": 2474, "mexico": 2475, "frequently": 2476, "picking": 2477, "scratching": 2478, "emergency": 2479, "remote": 2480, "filthy": 2481, "covered": 2482, "crud": 2483, "damp": 2484, "cloth": 2485, "cracks": 2486, "squeeze": 2487, "firmly": 2488, "planes": 2489, "swelling": 2490, "normal": 2491, "bless": 2492, "modern": 2493, "aches": 2494, "right-handed": 2495, "primarily": 2496, "hydrogen": 2497, "helium": 2498, "gases": 2499, "shines": 2500, "due": 2501, "nuclear": 2502, "fusion": 2503, "reactions": 2504, "core": 2505, "determines": 2506, "evolution": 2507, "eventual": 2508, "fate": 2509, "mass": 2510, "smaller": 2511, "becoming": 2512, "dwarfs": 2513, "medium": 2514, "neutron": 2515, "massive": 2516, "potentially": 2517, "outcomes": 2518, "lifetime": 2519, "include": 2520, "dwarf": 2521, "estimated": 2522, "observable": 2523, "universe": 2524, "estimates": 2525, "suggest": 2526, "trillion": 2527, "galaxies": 2528, "septillion": 2529, "zeros": 2530, "visible": 2531, "naked": 2532, "within": 2533, "milky": 2534, "galaxy": 2535, "2000": 2536, "2500": 2537, "astronomers": 2538, "organized": 2539, "identified": 2540, "constellations": 2541, "patterns": 2542, "formed": 2543, "connecting": 2544, "classified": 2545, "spectral": 2546, "characteristics": 2547, "properties": 2548, "begins": 2549, "cloud": 2550, "dust": 2551, "nebula": 2552, "collapses": 2553, "active": 2554, "undergoes": 2555, "atoms": 2556, "fused": 2557, "releasing": 2558, "energy": 2559, "released": 2560, "process": 2561, "distributed": 2562, "forms": 2563, "radiate": 2564, "outwards": 2565, "stellar": 2566, "nucleosynthesis": 2567, "contribute": 2568, "formation": 2569, "chemical": 2570, "elements": 2571, "heavier": 2572, "lithium": 2573, "create": 2574, "atomic": 2575, "nuclei": 2576, "responsible": 2577, "loss": 2578, "supernova": 2579, "explosions": 2580, "impact": 2581, "interstellar": 2582, "enriches": 2583, "heavy": 2584, "release": 2585, "enrichment": 2586, "allows": 2587, "enriched": 2588, "impacting": 2589, "overall": 2590, "composition": 2591, "determine": 2592, "observations": 2593, "apparent": 2594, "brightness": 2595, "spectrum": 2596, "motion": 2597, "interact": 2598, "astronomical": 2599, "objects": 2600, "orbital": 2601, "systems": 2602, "planets": 2603, "moons": 2604, "gravitational": 2605, "forces": 2606, "role": 2607, "interaction": 2608, "closelyorbiting": 2609, "closely": 2610, "orbiting": 2611, "exchange": 2612, "affecting": 2613, "transferring": 2614, "material": 2615, "altering": 2616, "sizes": 2617, "temperatures": 2618, "luminosities": 2619, "larger": 2620, "gravitationallybound": 2621, "structures": 2622, "planetary": 2623, "etymological": 2624, "origin": 2625, "connections": 2626, "related": 2627, "words": 2628, "derived": 2629, "steorra": 2630, "latin": 2631, "stella": 2632, "greek": 2633, "aster": 2634, "historical": 2635, "study": 2636, "position": 2637, "history": 2638, "civilizations": 2639, "navigation": 2640, "timekeeping": 2641, "religious": 2642, "cultural": 2643, "purposes": 2644, "differentiate": 2645, "fixed": 2646, "wandering": 2647, "differentiated": 2648, "observing": 2649, "movements": 2650, "appeared": 2651, "maintain": 2652, "constant": 2653, "exhibited": 2654, "erratic": 2655, "path": 2656, "celestial": 2657, "sphere": 2658, "movement": 2659, "relative": 2660, "background": 2661, "belief": 2662, "ancient": 2663, "regarding": 2664, "believed": 2665, "grouped": 2666, "tracking": 2667, "utilized": 2668, "creating": 2669, "calendars": 2670, "suns": 2671, "noting": 2672, "gregorian": 2673, "calendar": 2674, "whom": 2675, "oldest": 2676, "accurately": 2677, "dated": 2678, "chart": 2679, "created": 2680, "1600": 2681, "bc": 2682, "babylonian": 2683, "compiled": 2684, "earliest": 2685, "catalogues": 2686, "period": 2687, "exist": 2688, "babylonians": 2689, "2nd": 2690, "millennium": 2691, "significance": 2692, "aristillus": 2693, "timocharis": 2694, "astronomy": 2695, "determined": 2696, "length": 2697, "3rd": 2698, "century": 2699, "catalogue": 2700, "hipparchus": 2701, "considered": 2702, "included": 2703, "hipparchuss": 2704, "catalog": 2705, "850": 2706, "discovery": 2707, "precession": 2708, "equinoxes": 2709, "influence": 2710, "names": 2711, "greatly": 2712, "influenced": 2713, "named": 2714, "greeks": 2715, "generations": 2716, "sn": 2717, "185": 2718, "observed": 2719, "written": 2720, "ad": 2721, "1006": 2722, "occurred": 2723, "islamic": 2724, "astronomer": 2725, "wrote": 2726, "1054": 2727, "crab": 2728, "ibn": 2729, "sina": 2730, "avicenna": 2731, "persian": 2732, "964": 2733, "abd": 2734, "alrahman": 2735, "alsufi": 2736, "abu": 2737, "rayhan": 2738, "biruni": 2739, "11th": 2740, "described": 2741, "observation": 2742, "bajjah": 2743, "collection": 2744, "countless": 2745, "individual": 2746, "nebulous": 2747, "termed": 2748, "novae": 2749, "among": 2750, "european": 2751, "tycho": 2752, "brahe": 2753, "1584": 2754, "suggested": 2755, "similar": 2756, "orbit": 2757, "giordano": 2758, "bruno": 2759, "according": 2760, "isaac": 2761, "newton": 2762, "exert": 2763, "net": 2764, "solar": 2765, "cancel": 2766, "evenly": 2767, "directions": 2768, "attempt": 2769, "distribution": 2770, "pioneered": 2771, "science": 2772, "spectroscopy": 2773, "annie": 2774, "jump": 2775, "cannon": 2776, "direct": 2777, "measurement": 2778, "parallax": 2779, "technique": 2780, "1838": 2781, "friedrich": 2782, "bessel": 2783, "discovered": 2784, "spectroscopic": 2785, "binary": 2786, "1899": 2787, "william": 2788, "wallace": 2789, "campbell": 2790, "significant": 2791, "albert": 2792, "michelson": 2793, "1921": 2794, "interferometer": 2795, "hooker": 2796, "telescope": 2797, "diameter": 2798, "supergiant": 2799, "betelgeuse": 2800, "theoretical": 2801, "development": 2802, "1913": 2803, "propelled": 2804, "astrophysical": 2805, "creation": 2806, "hertzsprungrussell": 2807, "diagram": 2808, "crucial": 2809, "cecilia": 2810, "paynegaposchkins": 2811, "1925": 2812, "phd": 2813, "thesis": 2814, "exceptions": 2815, "multiple": 2816, "combined": 2817, "affect": 2818, "measurements": 2819, "located": 2820, "dense": 2821, "areas": 2822, "obscured": 2823, "local": 2824, "hercules": 2825, "abell": 2826, "1689": 2827, "icarus": 2828, "billion": 2829, "lightyears": 2830, "concept": 2831, "4000": 2832, "bce": 2833, "watchers": 2834, "associate": 2835, "formations": 2836, "associated": 2837, "mythical": 2838, "creatures": 2839, "became": 2840, "basis": 2841, "astrology": 2842, "positions": 2843, "bodies": 2844, "moon": 2845, "past": 2846, "constellation": 2847, "myths": 2848, "including": 2849, "sirius": 2850, "pleiades": 2851, "orion": 2852, "wanderers": 2853, "represent": 2854, "represented": 2855, "gods": 2856, "goddesses": 2857, "deities": 2858, "mercury": 2859, "venus": 2860, "jupiter": 2861, "saturn": 2862, "hermes": 2863, "aphrodite": 2864, "ares": 2865, "zeus": 2866, "cronus": 2867, "uranus": 2868, "neptune": 2869, "antiquity": 2870, "invention": 2871, "assigned": 2872, "herschel": 2873, "1781": 2874, "johann": 2875, "galle": 2876, "1846": 2877, "series": 2878, "maps": 2879, "applied": 2880, "letters": 2881, "designations": 2882, "claudius": 2883, "ptolemy": 2884, "flamsteed": 2885, "designation": 2886, "numbering": 2887, "increasing": 2888, "ascension": 2889, "internationally": 2890, "recognized": 2891, "authority": 2892, "naming": 2893, "international": 2894, "union": 2895, "unions": 2896, "wgsn": 2897, "standardizing": 2898, "approving": 2899, "stance": 2900, "british": 2901, "companies": 2902, "criticized": 2903, "emphasizing": 2904, "status": 2905, "consumer": 2906, "worker": 2907, "protection": 2908, "starnaming": 2909, "issued": 2910, "violation": 2911, "deceptive": 2912, "practices": 2913, "parameters": 2914, "expressed": 2915, "si": 2916, "gaussian": 2917, "kilograms": 2918, "meters": 2919, "seconds": 2920, "grams": 2921, "centimeters": 2922, "convenient": 2923, "express": 2924, "luminosity": 2925, "radii": 2926, "quoting": 2927, "comparison": 2928, "understanding": 2929, "m": 2930, "explicitly": 2931, "defined": 2932, "iau": 2933, "text": 2934, "provided": 2935, "fundamental": 2936, "physical": 2937, "value": 2938, "nominal": 2939, "parameter": 2940, "gm_dot": 2941, "132712442099": 2942, "imes": 2943, "1020": 2944, "m3": 2945, "s2": 2946, "derive": 2947, "measured": 2948, "2015": 2949, "constants": 2950, "remain": 2951, "despite": 2952, "future": 2953, "observational": 2954, "uncertainties": 2955, "au": 2956, "approximately": 2957, "93": 2958, "kilometers": 2959, "149597870700": 2960, "approximate": 2961, "lengths": 2962, "terms": 2963, "commonly": 2964, "comparing": 2965, "distances": 2966, "molecular": 2967, "clouds": 2968, "composed": 2969, "largely": 2970, "particles": 2971, "starforming": 2972, "region": 2973, "mentioned": 2974, "groups": 2975, "surrounding": 2976, "emitting": 2977, "radiation": 2978, "winds": 2979, "ionize": 2980, "leading": 2981, "dispersal": 2982, "destruction": 2983, "primary": 2984, "fuel": 2985, "source": 2986, "sequence": 2987, "masses": 2988, "differ": 2989, "distinct": 2990, "fates": 2991, "highmass": 2992, "burn": 2993, "mainsequence": 2994, "lifetimes": 2995, "lives": 2996, "leaving": 2997, "lowmass": 2998, "eventually": 2999, "evolve": 3000, "giants": 3001, "exhausted": 3002, "expand": 3003, "shedding": 3004, "layers": 3005, "nebulae": 3006, "intermediatemass": 3007, "undergoing": 3008, "complex": 3009, "includes": 3010, "carbon": 3011, "oxygen": 3012, "minimum": 3013, "typically": 3014, "dramatic": 3015, "explosion": 3016, "triggers": 3017, "instability": 3018, "triggered": 3019, "external": 3020, "factors": 3021, "shockwaves": 3022, "bok": 3023, "globules": 3024, "collapse": 3025, "cores": 3026, "reaching": 3027, "hydrostatic": 3028, "equilibrium": 3029, "protostar": 3030, "signifies": 3031, "inward": 3032, "balanced": 3033, "outward": 3034, "pressure": 3035, "generated": 3036, "allowing": 3037, "stable": 3038, "contraction": 3039, "t": 3040, "tauri": 3041, "herbig": 3042, "aebe": 3043, "premainsequence": 3044, "intermediate": 3045, "herbigharo": 3046, "byproduct": 3047, "stages": 3048, "emit": 3049, "highly": 3050, "collimated": 3051, "plasma": 3052, "tracks": 3053, "effect": 3054, "forming": 3055, "heating": 3056, "preventing": 3057, "angular": 3058, "momentum": 3059, "processes": 3060, "magnetic": 3061, "braking": 3062, "turbulence": 3063, "fragmentation": 3064, "contributing": 3065, "diversity": 3066, "interactions": 3067, "clusters": 3068, "elongating": 3069, "orbits": 3070, "breaking": 3071, "apart": 3072, "undergo": 3073, "term": 3074, "fusing": 3075, "proportion": 3076, "ages": 3077, "increases": 3078, "reached": 3079, "increased": 3080, "1000": 3081, "tons": 3082, "compared": 3083, "rapidly": 3084, "expected": 3085, "lifespan": 3086, "consume": 3087, "brighter": 3088, "exhaust": 3089, "supply": 3090, "result": 3091, "slower": 3092, "lower": 3093, "accumulate": 3094, "slowly": 3095, "redder": 3096, "085": 3097, "support": 3098, "burning": 3099, "protonproton": 3100, "catalysts": 3101, "providing": 3102, "needed": 3103, "sustain": 3104, "enabling": 3105, "label": 3106, "metals": 3107, "metallicity": 3108, "refers": 3109, "abundance": 3110, "higher": 3111, "tend": 3112, "lifespans": 3113, "fields": 3114, "efficiency": 3115, "magnetohydrodynamic": 3116, "older": 3117, "population": 3118, "generally": 3119, "younger": 3120, "fewer": 3121, "synthesized": 3122, "dispersed": 3123, "transition": 3124, "fuse": 3125, "shell": 3126, "giant": 3127, "phase": 3128, "environment": 3129, "enters": 3130, "mercurys": 3131, "occurs": 3132, "hydrogenburning": 3133, "produces": 3134, "produced": 3135, "heliumburning": 3136, "continues": 3137, "converted": 3138, "225": 3139, "rapid": 3140, "pace": 3141, "25": 3142, "evolutionary": 3143, "horizontal": 3144, "branch": 3145, "thermal": 3146, "pulses": 3147, "asymptotic": 3148, "agb": 3149, "periodic": 3150, "ingestion": 3151, "ejection": 3152, "ejected": 3153, "expands": 3154, "glows": 3155, "ultraviolet": 3156, "central": 3157, 